[
  {
    "id": 1,
    "img": "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
    "title": "Coupeza",
    "Bedrijf": "Coupeza",
    "Sector": "IT",
    "Oplossing": "Product presentatie",
    "bedrijf": [
      "Coupeza is een professioneel all-in-one toestel op maat gemaakt voor organisatoren van evenementen. Het bedrijf ontwikkelde een soft- en hardware die gebruikt kan worden voor elk type event.",
      "Het is ontwikkeld als antwoord op de behoefte aan digitalisering binnen de eventsector. Het systeem voorziet organisatoren van een complete oplossing wat betreft access control en het aanmaken van RFID items (bv. lidkaarten) tot het lezen van identiteitskaarten."
    ],
    "nood": [
      "Omdat de ontwikkelaars wisten dat ze een uniek product hadden ontwikkeld, vonden ze dat hun productpresentatie minstens even inspirerend mocht zijn.",
      "We creëerden een presentatie waarin het product centraal staat. De unieke kenmerken en het design van het product zijn de rode draad doorheen de verschillende slides.",
      "De Coupeza huisstijl komt prominent naar voren zodat het product de presentatie draagt. Hierdoor wordt een ingewikkelde materie hapklaar gebracht naar het publiek van Coupeza."
    ],
    "sliders": [
      "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
      "https://i.postimg.cc/L6485VQT/foto2.jpg",
      "https://i.postimg.cc/nrhfF3V9/foto3.jpg",
      "https://i.postimg.cc/C5hSZF71/foto4.jpg"
    ]
  },
  {
    "id": 2,
    "img": "https://i.postimg.cc/C5hSZF71/foto4.jpg",
    "title": "Cabby",
    "Bedrijf": "Cabby",
    "Sector": "Applicatie ontwikkeling",
    "Oplossing": "Pitch presentatie",
    "bedrijf": [
      "Cabby is dé innovatieve variant op de traditionele taxiservice. Het is een applicatie waarop particulieren en professionals snel en makkelijk ritten kunnen boeken. Chauffeurs van personenvervoer ontvangen meldingen van deze aanvragen en brengen de user snel, betrouwbaar en flexibel tot op locatie.",
      "Omdat de founders zeer gepassioneerd zijn over deze nieuwe applicatie wisten ze goed wat ze wilden vertellen maar hadden ze minder ervaring in het visueel overbrengen van deze informatie."
    ],
    "nood": [
      "Om belanghebbenden van hun idee te overtuigen werkten we samen met de founders een strategische pitch uit die de interesse van hun publiek moest aanwakkeren.",
      "Daarom begonnen we met Buddii Studio met het leggen van de fundamenten, de basiscomponenten van een sterke pitch. Vervolgens creëerden we een unieke huisstijl die we samen met sterk beeldmateriaal implementeerden in de presentatie."
    ],
    "sliders": [
      "https://i.postimg.cc/C5hSZF71/foto4.jpg",
      "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
      "https://i.postimg.cc/L6485VQT/foto2.jpg",
      "https://i.postimg.cc/nrhfF3V9/foto3.jpg"
    ]
  },
  {
    "id": 3,
    "img": "https://i.postimg.cc/nrhfF3V9/foto3.jpg",
    "title": "Dereymaeker N.V.",
    "Bedrijf": "Dereymaeker N.V.",
    "Sector": "Applicatie ontwikkeling",
    "Oplossing": "Pitch presentatie",
    "bedrijf": [
      "Bij Dereymaeker N.V. hebben ze meer dan 30 jaar ervaring en expertise in verzekeringen. Zowel particulieren op zoek naar een wagenverzekering als ondernemers die zich wil informeren over de beste opties voor het veilig opstarten van de onderneming kunnen bij hen terecht. De verzekeringen zijn maatwerk, persoonlijk advies staat centraal bij Dereymaeker.",
      "Om hun onderneming professioneel in de kijker te zetten zochten ze een partner die voor hen op maat gemaakte bedrijfspresentatie creëerde. Net zoals hun verzekeringen."
    ],
    "nood": [
      "Een bedrijf met meer dan 30 jaar expertise in zijn vak verwacht een doorgedreven aanpak. Daarom startten we de ontwikkeling van hun bedrijfspresentatie met een grondige analyse van hun onderneming.",
      "In co-creatie werkten we stap voor stap richting eindproduct. Een op maat gemaakte bedrijfspresentatie die overzichtelijk de geschiedenis en de toekomst van Dereymaeker weergeeft."
    ],
    "sliders": [
      "https://i.postimg.cc/nrhfF3V9/foto3.jpg",
      "https://i.postimg.cc/C5hSZF71/foto4.jpg",
      "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
      "https://i.postimg.cc/L6485VQT/foto2.jpg"
    ]
  },
  {
    "id": 4,
    "img": "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
    "title": "Pomton",
    "Bedrijf": "Pomton",
    "Sector": "FMCG",
    "Oplossing": "Sales presentatie",
    "bedrijf": [
      "De combinatie van pompelmoessap (POM) en tonic (TON) samen in één groot glas is al vele jaren gekend als een heerlijke dorstlesser. Toch werd de frisdrank tot voorheen op veel verschillende manieren wordt gemaakt. Daarom werd met Pomton  een premium frisdrank ontwikkeld die ready-to-go, consistent in smaak, kleur én prijs is",
      "Op het Nationaal Foodservice Congres kaapte Pomton het goud weg als most Promising Startup of the Year. Om dit statuut als most Promising Startup of the Year  bij te zetten werkten we samen met hen een sales presentatie uit die minsten even ready to go, even consistent in geur en kleur en bovenal even innovatief is dan de heerlijke Pomton itself. "
    ],
    "nood": [
      "Pomton is een innovatie op de klassieke mix van pompelmoessap en tonic. In deze optiek creëerden we met Buddii Studio met een vernieuwende sales presentatie een antwoord op de klassieke verkooppresentatie.",
      "De presentatie is interactief én klantspecifiek. Zo integreerden we een visuele filteroptie waarmee de verkoper zonder moeite te weten komt wat het huidige productgamma is van de potentiële klant en wordt er via een touch automatisch een klantspecifiek prijsvoorstel gegenereerd.",
      "Deze slimme triggers stellen de verkoper in staat al zijn tijd, talent en energie te besteden aan het leren kennen van de klant en aan het verkopen van heerlijke Pomton."
    ],
    "sliders": [
      "https://i.postimg.cc/L6485VQT/foto2.jpg",
      "https://i.postimg.cc/nrhfF3V9/foto3.jpg",
      "https://i.postimg.cc/C5hSZF71/foto4.jpg",
      "https://i.postimg.cc/gcH0G7sj/foto1.jpg"
    ]
  },
  {
    "id": 5,
    "img": "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
    "title": "Havana Distribution",
    "Bedrijf": "Havana Distribution",
    "Sector": "Applicatie ontwikkeling",
    "Oplossing": "Pitch presentatie",
    "bedrijf": [
      "Havana Distribution is een 100% onafhankelijke onderneming,  gespecialiseerd in de verkoop en promotie van premium drinks in België.",
      "Met een portfolio van merken zoals Salitos, Goldberg, LUX Sparkling, Le Couchon & Strange Donkey Gin is het bedrijf op 15 jaar uitgegroeid tot een vaste waarde in de Belgische FMCG markt."
    ],
    "nood": [
      "Omdat Havana Distribution premium partner is van zowel horeca, groothandel, bierhandel als catering wilden ze een op maat gemaakte productpresentatie. Hun vernieuwde productpresentatie heeft als doel om relevante producten te tonen aan de specifieke klanten.",
      "Op deze manier schakelde Havana Distributions over van de folders die ze voorheen gebruikten naar een dynamische presentaties die zich schikt naar de interesses van hun publiek."
    ],
    "sliders": [
      "https://i.postimg.cc/L6485VQT/foto2.jpg",
      "https://i.postimg.cc/nrhfF3V9/foto3.jpg",
      "https://i.postimg.cc/C5hSZF71/foto4.jpg",
      "https://i.postimg.cc/gcH0G7sj/foto1.jpg"
    ]
  }
]