[
  {
    "id": 1,
    "img": "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
    "title": "Glasheldere bedrijfspresentaties",
    "intro": "Buddii ontwikkelt glasheldere bedrijfspresentaties die blijven hangen en op een overzichtelijk manier het bedrijfsverhaal overbrengen naar uw publiek.",
    "step1": "De creatie van een bedrijfspresentatie start met een efficiënte kennismaking waarin we jullie noden grondig leren kennen.",
    "step2": "We leggen de basis voor de content en visuele elementen van de bedrijfspresentatie.",
    "step3": "Jullie feedback is belangrijk voor ons. Daarom overlopen we samen  de demo van jullie bedrijfspresentatie.",
    "step4": "We werken zelfstandig richting eindproduct en bezorgen jullie  de definitieve bedrijfspresentatie.",
    "subtitle": "De eerste indruk is alles.",
    "text": [
      "De eerste indruk is alles. Dat geldt ook voor bedrijfspresentaties. Een publiek heeft maar een fractie van een seconde nodig om een eerste mening te vormen.",
      "Elke bedrijfspresentatie is uniek. Daarom begint de creatie ervan altijd met een interactieve get to know waarin we nagaan welke identiteit jouw bedrijf uitdraagt. vervolgens creëren we een professioneel ontwerp dat aansluit bij de huisstijl en voor een impactvolle introductie van uw bedrijf zorgt."
    ],
    "sliders": [
      "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
      "https://i.postimg.cc/L6485VQT/foto2.jpg",
      "https://i.postimg.cc/nrhfF3V9/foto3.jpg",
      "https://i.postimg.cc/C5hSZF71/foto4.jpg"
    ]
  },
  {
    "id": 2,
    "img": "https://i.postimg.cc/C5hSZF71/foto4.jpg",
    "title": "Inspirerende productpresentaties",
    "intro": "Buddii creëert dynamische productpresentaties die verder gaan dan de statische pdf en de klassieke gedrukte folders.",
    "step1": "De eerste stap in de ontwikkeling van een productpresentatie is een kennismaking waarin we jullie product of dienst echt leren kennen.",
    "step2": "We leggen de structuur voor de inhoudelijke en visuele presentatie van jullie  producten of diensten.",
    "step3": "Jullie feedback is belangrijk voor ons. Daarom overlopen we samen  de demo van jullie productpresentatie;.",
    "step4": "We zerken zelfstandig richting eindproduct en bezorgen jullie een inspirerende productpresentatie.",
    "subtitle": "Klantspeciefiek.",
    "text": [
      "Het creëren van een inspirerende productpresentatie start met het analyseren van jullie product of dienst. Wanneer we jullie product of dienst écht begrijpen implementeren we interactieve methodes die ervoor zorgen dat je tijdens het presenteren snel kan schakelen richting de meest relevante producten en diensten voor uw publiek.",
      "We creëren productpresentaties die verder gaan dan het voor de hand liggende. Geen statische pdf’s of onoverzichtelijke folders. Wel dynamische presentaties die zich schikken naar de interesses van uw publiek."
    ],
    "sliders": [
      "https://i.postimg.cc/C5hSZF71/foto4.jpg",
      "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
      "https://i.postimg.cc/L6485VQT/foto2.jpg",
      "https://i.postimg.cc/nrhfF3V9/foto3.jpg"
    ]
  },
  {
    "id": 3,
    "img": "https://i.postimg.cc/nrhfF3V9/foto3.jpg",
    "title": "Overtuigende sales presentaties",
    "intro": "Buddii ontwerpt verkooppresentaties die minstens even overtuigend zijn dan de toegevoegde waarde van uw product of dienst.",
    "step1": "Tijdens een grondige kennismaking leren we graag jullie salesproces kennen.",
    "step2": "We leggen zowel inhoudelijk als visueel  een op maat gemaakte basisstructuur van jullie sales presentatie.",
    "step3": "Jullie feedback is belangrijk voor ons. Daarom overlopen we samen  de demo van jullie sales presentatie.",
    "step4": "We zerken zelfstandig richting eindproduct en bezorgen jullie een overtuigende sales presentatie.",
    "subtitle": "Interactie is key.",
    "text": [
      "We creëren cliënt-gefocuste salespresentaties die overtuigen en aanzetten tot actie. Elke verkooppresentatie is maatwerk.",
      "De Buddii salespresentatie transformeert een statische presentatie in een vloeiend, interactief gesprek rond de behoeften van de klant. Dankzij een eenvoudige en intuïtieve navigatie wordt een klassieke salespresentatie getransformeerd tot een interactief gesprek die de verkoper in staat stelt al zijn tijd, talent en energie te besteden aan de verkoop."
    ],
    "sliders": [
      "https://i.postimg.cc/nrhfF3V9/foto3.jpg",
      "https://i.postimg.cc/C5hSZF71/foto4.jpg",
      "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
      "https://i.postimg.cc/L6485VQT/foto2.jpg"
    ]
  },
  {
    "id": 4,
    "img": "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
    "title": "Imponerende pitch presentaties",
    "intro": "Buddii creëert inhoudelijk en visueel imponerende pitch presentaties die uw publiek écht inspirereren.",
    "step1": "Het creëren van een inspirerende pitch start met een grondige kennismaking waarin we jullie noden analyseren.",
    "step2": "We vormen de structuur van de pitch. Dit zijn de inhoudelijke en visuele fundamenten van de presentatie.",
    "step3": "Jullie feedback is belangrijk voor ons. Daarom overlopen we samen  de demo van jullie pitch presentatie.",
    "step4": "We zerken zelfstandig richting eindproduct en bezorgen jullie een omponerende pitch presentatie.",
    "subtitle": "Interesse opwekken.",
    "text": [
      "Een pitch is vaak het eerste communicatiemiddel dat gebruikt wordt om potentiële geïnteresseerden in een product of dienst te bereiken. Net daarom is een sterke verhaallijn aangevuld met imponerende visuele elementen zo belangrijk.",
      "Buddii creëert pitches die uw publiek inhoudelijk en visueel imponeren. Onze visuele storytelling maakt gebruik van strategisch sterke beeldcommunicatie om het onderwerp van uw pitch in de kijker te zetten en de interesse van uw publiek op te wekken. Feiten spreken, maar visueel sterke verhalen overtuigen."
    ],
    "sliders": [
      "https://i.postimg.cc/L6485VQT/foto2.jpg",
      "https://i.postimg.cc/nrhfF3V9/foto3.jpg",
      "https://i.postimg.cc/C5hSZF71/foto4.jpg",
      "https://i.postimg.cc/gcH0G7sj/foto1.jpg"
    ]
  },
  {
    "id": 5,
    "img": "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
    "title": "Overzichtelijke rapportage presentaties",
    "intro": "Buddii creëert rapportage presentaties waarvan de content zowel informatief als visueel aantrekkelijk is.",
    "step1": "Tijdens deze kennismaking analyseren we grondig jullie noden en krijgen we inzicht in de inhoud van de presentatie.",
    "step2": "We leggen de basisstructuur van de rapportage presentatie en focussen hier op overzichtelijke datavisualisatie.",
    "step3": "Jullie feedback is belangrijk voor ons. Daarom overlopen we samen  de demo van jullie rapportage presentatie.",
    "step4": "We werken richting eindproduct en bezorgen jullie een overzichtelijke rapportage presentatie die jullie data efficiënt visualiseert.",
    "subtitle": "Ordelijk maatwerk.",
    "text": [
      "Als bedrijf en organisatie neem je regelmatig de tijd om na te denken over de afgelopen periode om zo weer plannen te maken voor de toekomst. Dit soort reflectie wordt vaak in de vorm van kwartaalcijfers en jaarverslagen gepresenteerd.",
      "Buddii creëert rapportage presentaties die deze data overzichtelijk visualiseren. Van algemene rapportage, tot het rapporteren van kwartaalcijfers en jaarverslagen. Datavisualisatie die informeert én inspireert."
    ],
    "sliders": [
      "https://i.postimg.cc/L6485VQT/foto2.jpg",
      "https://i.postimg.cc/nrhfF3V9/foto3.jpg",
      "https://i.postimg.cc/C5hSZF71/foto4.jpg",
      "https://i.postimg.cc/gcH0G7sj/foto1.jpg"
    ]
  }
]