[
  {
    "id": 1,
    "tag": "tips",
    "img": "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
    "title": "3 tips voor het maken van een goede presentatie",
    "intro": [
      "Een goede presentatie creeren begint met het maken van de inhoud. Hoe overtuigend uw boodschap ook is, als u ze niet op een eenvoudige manier uit uw hoofd op het scherm krijgt, zal uw publiek de aandacht verliezen."
    ],
    "date": "10 AUG 09",
    "min": "10",
    "content": [
      {
        "title": "1. Creëer een gemakkelijk te volgen structuur",
        "text": [
          "Als het gaat om wat je te zeggen hebt, verdeel het dan in drie eenvoudige secties: je presentatie heeft een inleiding, een hoofdtekst en een conclusie nodig.",
          "Een overtuigende inleiding. Uw inleiding moet kort samenvatten waar u het over gaat hebben en waarom het nuttig of relevant is voor uw publiek.",
          "Bied bewijsmateriaal aan. In de hoofdtekst van je presentatie geef je de feiten, citaten en bewijzen die je belangrijkste punten ondersteunen.",
          "Sluit af met de belangrijkste conclusies. In de conclusie kom je terug op je oorspronkelijke stelling en geef je het publiek een aantal belangrijke tips over hoe ze in de praktijk kunnen brengen wat ze hebben geleerd.",
          "Niet meer dan 10 dia's in totaal. Wie wil er pagina's en pagina's dia's doornemen Door je slideset te beperken tot 10 slides, zelfs als je presentatie 30 minuten duurt, geef je het publiek de kans om de boodschappen op het scherm te verteren in lijn met je verhaal."
        ]
      },
      {
        "title": "2. Beperk de hoeveelheid tekst op elke dia",
        "text": [
          "Minder is echt meer, vooral als het gaat om het maken van een goede presentatie. Te veel tekst en het publiek zal alleen maar het scherm lezen in plaats van naar u te kijken en de emotionele impact van uw boodschap te voelen.",
          "Niet meer dan zes woorden per slide. Marketing koning Seth Godin zegt dat we maar zes woorden per slide mogen gebruiken. Dat is niet veel tekst. Kies je woorden zorgvuldig en herschrijf tot je het precies goed hebt.",
          "Denk 'hapklare' informatie. Studies hebben aangetoond dat informatie beter wordt onthouden als het wordt opgedeeld in hapklare brokken. Visuele elementen zijn een geweldige manier om een boodschap over te brengen. Uit onderzoek blijkt dat het 95% boeiender is dan tekst."
        ]
      },
      {
        "title": "3. Wees slim met het ontwerp",
        "text": [
          "Een goed ontwerp kan een presentatie maken of breken.",
          "Gebruik kleur spaarzaam. Felle kleuren kunnen verblinden en te veel kan ook afstotend werken. Gebruik de kleuren die het meest relevant zijn voor je boodschap. We raden je aan om het bij één of twee kleuren te houden (zwart en wit niet meegerekend) voor je palet, zodat het een consistente uitstraling heeft.",
          "Wees consistent met je lettertype. Een consistent lettertype geeft je een professionelere uitstraling. Wissel niet tussen hoofdletters en kleine letters, Times New Roman en Comic Sans, of 8 en 30 punts tekstgrootte. Blijf bij één lettertype en één lettergrootte. Je kunt later de klemtoon van je woorden veranderen, maar houd je tekst op het scherm uniform voor een meer samenhangende boodschap.",
          "Formatteer voor perfectie. Een scheve lijn op een dia of een slecht gepixelde afbeelding schrikt sommige mensen af, omdat het lijkt alsof je niet erg je best hebt gedaan (of erger nog, dat je gewoon niet erg goed bent). Zorg ervoor dat je tekst uitgelijnd en netjes is."
        ]
      }
    ]
  },
  {
    "id": 2,
    "tag": "tips",
    "img": "https://i.postimg.cc/gcH0G7sj/foto2.jpg",
    "title": "4 Voordelen van PowerPoint",
    "intro": [
      "Microsoft PowerPoint is een eenvoudig programma om te gebruiken en een krachtig hulpmiddel voor het geven van een presentatie. Of uw presentatie nu een visuele kick moet geven, een hulpmiddel is voor samenwerking of de mogelijkheid moet bieden om informatie te delen na de eerste meeting, PowerPoint is een goede optie."
    ],
    "date": "10 AUG 09",
    "min": "10",
    "content": [
      {
        "title": "1. Visuele impact",
        "text": [
          "Door uw presentatie interessanter te maken met behulp van multimedia, kunt u de aandacht van het publiek verbeteren. Met PowerPoint kunt u beelden, audio en video gebruiken om een grotere visuele impact te hebben. Deze visuele en auditieve aanwijzingen kunnen een presentator ook helpen om improvisatiever en interactiever te zijn met het publiek. Probeer echter niet te veel op deze bronnen te vertrouwen, want uw boodschap kan verloren gaan in het geruis."
        ]
      },
      {
        "title": "2. Samenwerking",
        "text": [
          "Met PowerPoint kunt u samenwerken met andere mensen op een collaboratieve manier. Dit is vooral nuttig in kantooromgevingen waar teamwork belangrijk is. Meerdere mensen kunnen samenwerken en bijdragen aan een presentatie. Door naar het tabblad 'Review' bovenaan het programma te gaan en op de knop 'New Comment' te klikken, kunt u notities achterlaten en deze op het scherm verplaatsen zodat andere teamleden ze kunnen bekijken."
        ]
      },
      {
        "title": "3. Inhoud delen",
        "text": [
          "Deel uw PowerPoint-presentatie met de wereld. Heeft iemand uw presentatie gemist? Laat ze hem online bekijken op een moment dat het hen uitkomt. U kunt uw presentatie uploaden naar websites zoals YouTube met alles erop en eraan, inclusief alle dia's, commentaar en overgangen. Het enige wat je hoeft te doen is naar 'Bestand', 'Opslaan en verzenden' en 'Video maken' gaan. Het bestand wordt opgeslagen in WMV-formaat, dat kan worden afgespeeld op Windows Media Player en kan worden geüpload naar de meeste videosites."
        ]
      },
      {
        "title": "4. Flexibiliteit",
        "text": [
          "PowerPoint kan op een aantal verschillende effectieve manieren worden gebruikt om met uw publiek te communiceren. Dia's zijn volledig aanpasbaar aan uw behoeften. Afhankelijk van uw aanpak kunt u kiezen voor een presentatie met veel tekst, veel beeld of een combinatie van beide. Presentaties met veel tekst zijn over het algemeen goed als je een lezing geeft voor een groep binnen je bedrijf en je wilt dat ze aantekeningen maken. Presentaties met veel beeld kunnen helpen om je presentatie een meer conversationele stijl te geven omdat er alleen visuele aanwijzingen zijn. De combinatie van beide benaderingen geeft luisteraars de voordelen van zowel visuele hulpmiddelen als aantekeningen."
        ]
      }
    ]
  },
  {
    "id": 3,
    "tag": "tips",
    "img": "https://i.postimg.cc/gcH0G7sj/foto3.jpg",
    "title": "Presenteren, hoe houd je de aandacht van het publiek vast?",
    "intro": [
      "Geeeuw. Zelfs de beste presentaties verliezen soms de aandacht van het publiek. Waarom? Omdat je hersenen snel zijn. Je gedachten dwalen af zodra je besluit dat de gepresenteerde informatie onbelangrijk of oninteressant is.",
      "Hier volgen vijf technieken om de aandacht van uw publiek vast te houden tijdens uw presentatie."
    ],
    "date": "10 AUG 09",
    "min": "10",
    "content": [
      {
        "title": "1. Verras",
        "text": [
          "Zeg, toon of doe iets wat ‘onverwacht’ is. Het kan zo simpel zijn als een hard geluid (een klap of een paar noten muziek) of een vreemde foto toegevoegd aan de diavoorstelling. Het doel is om de hersenen van het publiek opnieuw te activeren. Door onvoorspelbaar of incongruent te zijn, wordt de aandacht van het publiek getrokken."
        ]
      },
      {
        "title": "2. Cognitieve dissonantie",
        "text": [
          "Houd uw publiek aan het raden. Houd hun hersenen uit balans door stukjes informatie te geven in plaats van je punt vroegtijdig te onthullen. Bouw een grafiek dia voor dia op, alsof je een puzzel in elkaar zet. Onthul langzaam delen van je grafiek, praat kort over elk deel en bouw je grafiek zo op dat je punt aan het eind onthuld wordt."
        ]
      },
      {
        "title": "3. Verhalen vertellen",
        "text": [
          "Vertel een interessant verhaal dat je presentatie aanvult. Denk aan het gezegde: 'Feiten vertellen en verhalen verkopen.' Verhalen boeien het publiek vanaf het begin. Deel een uniek verhaal om hun aandacht vast te houden en zorg ervoor dat je het in je presentatie integreert."
        ]
      },
      {
        "title": "4. Betrek",
        "text": [
          "Vraag je publiek om deel te nemen. Speel een spel, stel een vraag, los een puzzel op, of voer een oefening uit. Vermijd bijvoorbeeld om je publiek alles te vertellen. Laat ze leren door vallen en opstaan. Geef uw groep een oefening en vraag wat werkte en wat niet."
        ]
      },
      {
        "title": "5. Zintuigen",
        "text": [
          "Hoe meer zintuigen (gehoor, zicht, smaak, reuk en tastzin) je betrekt, hoe sterker de interesse. Uiteindelijk is het je doel om je publiek emotioneel te raken."
        ]
      }
    ]
  },
  {
    "id": 4,
    "tag": "tips",
    "img": "https://i.postimg.cc/gcH0G7sj/foto4.jpg",
    "title": "Hoe maak je een krachtige verkooppresentatie",
    "intro": [
      "De kwaliteit van uw verkooppresentatie zal vaak bepalen of een prospect bij u koopt of bij een van uw concurrenten. Deze zeven tips helpen u een verkooppresentatie te maken die kopers zal motiveren."
    ],
    "date": "10 AUG 09",
    "min": "10",
    "content": [
      {
        "title": "1. Maak de verkooppresentatie relevant",
        "text": [
          "Een van de meest voorkomende fouten die mensen maken is het gebruik van een generieke presentatie. Ze zeggen hetzelfde in elke presentatie en hopen dat iets in hun presentatie de potentiële klant zal aanspreken.",
          "De bespreking van uw product of dienst moet worden aangepast aan elke persoon. Dit betekent dat u uw klant van tevoren moet onderzoeken en bekend moet raken met hun bedrijf en de bedrijfstak waarin ze actief zijn. Bekijk hun bedrijfswebsite of Facebook-pagina en blader nieuwsbrieven, blogs, jaarverslagen en andere relevante informatie door. Doe onderzoek naar hun concurrenten en maak indien mogelijk in uw presentatie duidelijk hoe uw product hen kan helpen een concurrentievoordeel te behalen."
        ]
      },
      {
        "title": "2. Creëer een verband tussen uw product/dienst en de prospect.",
        "text": [
          "In een presentatie aan een potentiële klant, kan je bijvoorbeeld een product of dienst voorbereiden dat ze uiteindelijk in hun programma kunnen gebruiken. Denk er ook aan om de voordelen van uw producten te bespreken, niet de kenmerken. Vertel uw klant wat hij krijgt door uw product of dienst te gebruiken in vergelijking met dat van hun concurrenten."
        ]
      },
      {
        "title": "3. Kom ter zake",
        "text": [
          "Weet wat uw belangrijkste punten zijn en leer hoe u ze snel kunt maken. Zorg ervoor dat u weet welke kernpunten u wilt bespreken en oefen met het verwoorden ervan voordat u uw prospect ontmoet.",
          "Tijdens en na het maken van uw kernpunten, wees voorbereid om naar de klant te luisteren - stel vragen en maak notities van opmerkingen zodat u hun specifieke behoefte(n) beter kunt onderscheiden."
        ]
      },
      {
        "title": "4. Wees geanimeerd",
        "text": [
          "Als u zich echt wilt onderscheiden van de massa, zorg er dan voor dat u enthousiasme en energie uitstraalt. Gebruik je stem effectief en varieer je modulatie. Een veel voorkomende fout die mensen maken als ze over een product praten waarmee ze erg bekend zijn, is dat ze in een monotone toon spreken - waardoor de andere persoon snel zijn interesse in je presentatie verliest."
        ]
      },
      {
        "title": "5. Tot slot: geloof in uw product/dienst",
        "text": [
          "Zonder twijfel is dit het meest kritische onderdeel van elke presentatie. Wanneer u oplossingen bespreekt, wordt u dan geanimeerder en energieker? Is uw stem opgewonden? Blijkt uit uw lichaamstaal dat u enthousiast bent? Zo niet, dan moet u uw aanpak veranderen. Immers, als u niet enthousiast kunt worden over uw product, hoe kunt u dan verwachten dat uw klant gemotiveerd genoeg raakt om te kopen?"
        ]
      }
    ]
  },
  {
    "id": 5,
    "tag": "tips",
    "img": "https://i.postimg.cc/gcH0G7sj/foto1.jpg",
    "title": "Wat is de inhoud van een goede bedrijfspresentatie?",
    "intro": [
      "Een bedrijfspresentatie is een onmisbaar instrument voor management en verkoopafdelingen. Dit type presentatie speelt een grote rol bij het promoten van het bedrijfsmerk. De lay-out en de structuur moeten professioneel en overtuigend zijn."
    ],
    "date": "10 AUG 09",
    "min": "10",
    "content": [
      {
        "title": "Uw bedrijfspresentatie in PowerPoint",
        "text": [
          "De dynamische markt van vandaag vereist dat bedrijven zich aanpassen en voortdurend op zoek gaan naar nieuwe partnerschappen en klanten. Het maken van een overtuigende en veelzijdige presentatie van producten en diensten is essentieel."
        ]
      },
      {
        "title": "De eerste indruk is alles",
        "text": [
          "en dat geldt ook voor bedrijfspresentaties. Mensen hebben maar een fractie van een seconde nodig om een eerste mening te vormen en maar al te vaak is die eerste mening moeilijk te veranderen. Daarom is het des te belangrijker om bij kennismakingsgesprekken de juiste toon te zetten.",
          "Op het eerste gezicht dient een bedrijfspresentatie eenvoudigweg om een bedrijf in een zo goed mogelijk daglicht te stellen. Je wilt kerngetallen noemen en diensten uitlichten, maar je wilt ook emoties en mission statements overbrengen. De andere partij wil te weten komen wie u bent."
        ]
      },
      {
        "title": "Uw bedrijfspresentatie moet afgestemd zijn op uw merk",
        "text": [
          "uw bedrijf, uw producten en uw diensten. Hoewel er geen ideale blauwdruk is voor een bedrijfspresentatie, zijn er wel principes en regels om het proces te begeleiden.",
          "Hier zijn 11 typische onderdelen van een bedrijfspresentatie:",
          "1. Inleiding: titel van de presentatie, logo",
          "2. Agenda of inhoudsopgave",
          "3. Bedrijfsprofiel en filosofie - wat en waarom het doet. De visie en missie statements en de belangrijkste activiteiten",
          "4. Belangrijkste producten en diensten (in het geval van online producten kunnen screenshots van de website worden opgenomen)",
          "5. Tijdlijn van de bedrijfsgeschiedenis",
          "6. Informatie over de belangrijkste mensen - eigenaren, directeuren, belangrijkste adviseurs of teamleden",
          "7. Toekomstplannen - ontwikkeling van nieuwe producten, misschien mockups van toepassingen",
          "8. Projectkalender",
          "9. Profiel van huidige of toekomstige klanten",
          "10. Markt en concurrenten analyse",
          "11. Walk-out slotdia met de slotboodschap, oproep tot actie en contactinformatie"
        ]
      }
    ]
  }
]